{
  "home": {
    "title": "Asociacion de profesionales de bodas de y eventos de Baleares."
  },
  "about": {
    "title": "Sobre nosotros",
    "p1": "APBEB nace como la primera Asociación de Profesionales de Bodas y Eventos en Baleares con el fin de unir a todos los proveedores y dar mayor visibilidad al sector.",
    "list": {
      "i1": "Moda nupcial (vestidos, trajes, complementos, etc.)",
      "i2": "Caterings y repostería.",
      "i3": "Decoración y floristas.",
      "i4": "Mobiliario y menaje",
      "i5": "Localizaciones (fincas, restaurantes, hoteles, etc)",
      "i6": "Sonido e iluminación (músicos, djs, etc)",
      "i7": "Belleza (peluquería, maquillaje, estética, etc)",
      "i8": "Wedding Planners",
      "i9": "Imagen (fotografía y video)",
      "i10": "Animación.",
      "i11": "Transporte"
    },
    "p2": "La asociación surge a raíz de la crisis sanitaria que golpeó nuestro sector de una forma severa buscando la unidad de todos los profesionales del sector para afrontar estos tiempos tan difíciles.",
    "p3": "Trabajamos para que el sector de las bodas y eventos tenga voz en España.",
    "p4": "¡Hazte socio y ayúdanos a seguir creciendo! ¡Ahora es el momento, juntos sumamos!",

    "title2": "Objetivos",
    "p5": "La Asociación de Profesionales de Bodas y Eventos de Baleares nace en 2020 gracias a la preocupación generada por la peor crisis de nuestra historia reciente debida a la pandemia del Covid-19.",
    "p6": "Somos un grupo representativo de profesionales dedicado a las bodas y eventos en nuestra comunidad,con vocación de trabajar por y para nuestros intereses. Nos hemos unido porque amamos nuestra profesión y queremos que nuestro sector sea reconocido por su peso económico y su importancia en el tejido productivo de las Illes Balears.",
    "p7": "Actualmente somos casi 100 profesionales, pero queremos ser más ...¿Te apuntas?"
  },
  "beneficios": {
    "title": "Beneficios para el asociado:",
    "list": {
      "i1": "Pertenecer a una Asociación cuyo objetivo es la defensa de nuestro sector empresarial y el diálogo con la Administración, los partidos políticos y los entornos empresariales, tiene la ventaja de dar a conocer nuestras necesidades, así como nuestra disponibilidad de colaboración en la búsqueda de soluciones para la actual coyuntura.",
      "i2": "Integración en una Asociación plenamente comprometida con el desarrollo de los profesionales en las Islas Baleares.",
      "i3": "Compartir y recibir información del sector vía online.",
      "i4": "Recibir información de interés y novedades que nos afecten tanto organizativas como sanitarias,económicas,fiscales y políticas.",
      "i5": "Servicios de actividades de formación.",
      "i6": "Servicio de asesoramiento jurídico y fiscal en primera instancia sobre temas relacionados con el sector.",
      "i7": "Beneficio en la reputación de tu negocio y la confianza de tus clientes gracias al sello de calidad de la Asociación.",
      "i8": "Acceso preferente a acuerdos y programas de ahorro de costes.",
      "i9": "Networking entre asociados para aprovechar sinergias.",
      "i10": "Networking entre asociados para aprovechar sinergias.",
      "i11": "Acceso a bases de datos compartidas exclusivas para miembros tanto de proveedores.",
      "i12":"Acceso a subvenciones específicas para asociaciones."
    }
  }
}